[
    {
        "name": "zeb",
        "ad": "img/catalogue_ads/220211_Recruiting_konaktivia_A5_vw_e1.jpg",
        "ad_format": "portrait",
        "logo": "img/logos/zeb.jpg",
        "branche": "Strategie- und Managementberatung für Financial Services",
        "contact": 
            "Mariela Jansen <br>
            Recruiting & Employer Brand Managerin<br>
            mariela.jansen@zeb.de <br> Bewerbungen bitte direkt über unser Online-Portal www.zeb-career.com/de/jobs einreichen.",
        "text": 
            "zeb ist eine der führenden, auf den Finanzdienstleistungssektor spezialisierten Strategie- und Managementberatungen in Europa.
            Wir unterstützen Banken, Versicherungen und (Tech-) Dienstleister bei der Entwicklung neuer Geschäftsmodelle, der digitalen Transformation, dem Risikomanagement und dem IT-Management.
            Für die Themen Strategy & Organization, Finance & Risk sowie IT Consulting sind wir Experten.
            Der digitale Wandel ist unser Fachgebiet – wir unterstützen Unternehmen dabei, ihren wirtschaftlichen Erfolg auf die sich verändernde Arbeitswelt auszurichten und ihre Wettbewerbsfähigkeit zu stärken.",
        "branche": "Strategie- und Managementberatung für Financial Services",
        "employers": 1000,
        "locations": "Amsterdam, Berlin, Frankfurt a. M., Hamburg, Kopenhagen, Kiew, London, Luxemburg, Mailand, Moskau, München, Münster, Oslo, Stockholm, Warschau, Wien, Zürich",
        "qualifications": [
            "Persönlichkeiten, die gerne Neues entdecken und die Zukunft gestalten wollen.",
            "Erste praktische Erfahrung durch relevante Praktika oder eine Berufsausbildung.",
            "Du bist neugierig, zuverlässig und teamorientiert.",
            "Du hast Spaß daran, gemeinsam Gewohntes infrage zu stellen.",
            "Englisch, idealerweise Deutsch und die jeweilige Landessprache sprichst du fließend."
        ]
    },
    {
        "name": "elmos",
        "ad": "img/catalogue_ads/elmos_1.jpg",
        "ad_format": "landscape",
        "logo": "img/logos/elmos-logo_rgb_rz.png",
        "branche": "Halbleiter",
        "contact": 
            "Barbara Schulte <br> 
            recruitmen@elmos.com",
        "text": 
            "Im Jahre 1984 wurde Elmos als eines der ersten Unternehmen im Technologiepark Dortmund gegründet.
            Heute ist Elmos weltweit an Standorten in Europa, den USA und Asien mit über 1.300 Mitarbeitern vertreten, rund 850 davon am Hauptsitz in Dortmund.
            Elmos-Halbleiter kommen dort zum Einsatz, wo es auf Innovationen ankommt wie bei den Herausforderungen der zukünftigen Megatrends autonomes Fahren, Elektromobilität / weniger CO2 sowie mehr Sicherheit, Vernetzung und Komfort.
            Elmos ist schon Weltmarktführer für die Einparkhilfe und die Gestensteuerung im Auto und noch einiges mehr.
            Gehe mit uns den Weg weiter – bis zum selbstfahrenden Auto!",
        "employers": "850 am Standort Dortmund, 1.300 weltweit",
        "locations": "Dortmund Düsseldorf Bruchsal Berlin Dreseden Frankfurt / Oder",
        "qualifications": "keine",
    },
    {
        "name": "ritzenhoefer",
        "ad": "img/catalogue_ads/ritzenhoefer_ad.jpg",
        "ad_format": "portrait",
        "logo": "img/logos/ritzenhoefer_logo_color_DBR.jpg",
        "branche": "Unternehmensberatung",
        "contact": 
            "Gudrun Paulsen <br> 
            recruiting@ritzenhoefer.com",
        "text": 
            "Als eine der führenden Strategieberatungen, spezialisiert auf komplexe Transformationen und Innovation, unterstützen wir unsere Klienten dabei, fundamentale Veränderungen zu treiben, neue Märkte zu erschließen oder innovative Geschäftsmodelle über Branchen hinweg zu etablieren: von der Vision bis zur Umsetzung hin.
            Auf diesem Weg liegen spannende Herausforderungen, die eine strukturierte und analytische Denkweise erfordern.
            Deshalb freuen wir uns, insbesondere Studierende der Physik und anderer mathematisch-naturwissenschaftlicher Fachrichtungen für die Welt der Beratung zu begeistern.
            Mit flachen Hierarchien, unserem Leitsatz „Leading from any chair“ und leidenschaftlichem Einsatz kombinieren wir Start-up-Atmosphäre und ein ergebnisgetriebenes Mindset.
            Wir arbeiten schnell, mit höchstem Anspruch und maximaler Freiheit für deinen persönlichen Weg.
            Hochqualifizierte und motivierte Mitarbeiter:innen in kleinen, interdisziplinären Teams sind dabei unser Erfolgsrezept: Erkunde auch du bei uns, was du kannst, was du lernen willst und wo deine Grenzen sind. ",
        "employers": 90,
        "locations": "Düsseldorf, Berlin, Bonn, Stuttgart",
        "qualifications": [
            "Außergewöhnliche Persönlichkeit",
            "Hohe Leistungsbereitschaft",
            "Freude an der Arbeit im Team",
        ],
    },
    {
        "name": "RTL",
        "ad": "img/catalogue_ads/Anzeigenbild_RTL.png",
        "ad_format": "landscape",
        "logo": "img/logos/RTL_Logo.png",
        "branche": "Medien",
        "contact": 
            "karriere@rtl.de <br> 
            Bewerbungen bitte über unser Bewerbungsportal einreichen",
        "text": 
            "Wir gestalten die mediale Zukunft.
            In unserem zentralen Bereich für Daten von RTL Deutschland, RTL Data, bündeln wir die Expertise rund um das Thema Daten und Daten-Technologien und treiben unternehmensintern sowie marktübergreifend den digitalen Wandel in der Medienbranche.
            Gemeinsam sind wir Experten für Daten und Forschung und bauen datengetriebene Produkte, Entscheidungshilfen und Prozesse zum klaren Wettbewerbsvorteil aus.
            So entwickeln wir Datenprodukte, um Nutzer:innen zur richtigen Zeit die passenden Inhalte zu empfehlen und somit das Engagement zu maximieren.
            Hierzu setzen wir massiv auf Verfahren des maschinellen Lernens, um unsere Inhalte mittels Natural Language Processing, Audio-, Video- und Bildanalyse zu verstehen und damit optimale Such-, Empfehlungs- oder Personalisierungsdienste zu entwickeln.
            Wir entwickeln datengetriebene Lösungen mithilfe von Analytics, Machine Learning und Artificial Intelligence und bauen so unseren Wettbewerbsvorteil im deutschen Markt immer weiter aus.
            Durch die besondere Kombination des Geschäftsmodells, das sich auf die Säulen „Publishing“ und „Advertising“ stützt, entstehen unzählige Anwendungsmöglichkeiten für datengetriebene Lösungen in den Gebieten Personalisierung, Nutzervorhersagen, Digital Advertising, AdTech und vieles mehr.
            Mit deiner Leidenschaft für Daten, neue Technologien und die Konzeption und Entwicklung von neuen datengetriebenen Lösungen passt du perfekt zu RTL Deutschland.",
        "employers": 7500,
        "locations": "17 deutsche Standorte <br>
            Hauptstandort: RTL Deutschland, Picassoplatz 1, 50679 Köln",
        "qualifications": [
            "Leidenschaft für Daten",
            "Lust, Themen anzugehen, statt nur darüber zu reden",
            "Motivation, neue Ideen reinzugeben",
            "Lust, dich weiterzuentwickeln",
            "Teamplayer"
        ]
    },
    {
        "name": "Deloitte",
        "ad": "img/catalogue_ads/deloitte_ad.PNG",
        "ad_format": "portrait",
        "logo": "img/logos/DEL_PRI_CMYK.jpg",
        "branche": "Audit & Assurance, Risk Advisory, Tax & Legal, Financial Advisory, Consulting",
        "contact": 
            "career@deloitte.de <br> 
            Team Recriuting <br>
            Telefon: +49 211 8772 4111",
        "text": 
            "Making an impact that matters.
            Deloitte konzentriert sich als eine der führenden Professional Services Firms auf mehr als nur die klassischen Aufgaben einer Prüfungs- und Beratungsgesellschaft.
            Als Vorreiter entwickeln wir innovative Lösungen für unsere Kunden und eröffnen Chancen für unsere Talente.
            Unsere Projektteams sind interdisziplinär und international zusammengestellt.
            Ganz gleich, ob BWL oder MINT - Diversity fördert Innovation durch unterschiedliche Sichtweisen und Charaktere.",
        "employers": "rund 9.000 Beschäftigte in Deutschlang und über 345.000 international",
        "locations": "16 Standorte in Deutschland <br> weltweit in über 150 Ländern vertreten",
        "qualifications": [
            "sehr gute Studienleistungen",
            "relevante Praktika",
            "gute Englischkenntnisse",
            "idealerweise Auslandserfahrung",
            "analytisches Denkvermögen",
            "ausgeprägte Team- und Kommunikationsfähigkeiten",
            "Reisebereitschaft"
        ]
    },
    {
        "name": "Forschungszentrum Jülich",
        "ad": "img/catalogue_ads/FZJuelich_ad.jpg",
        "ad_format": "landscape",
        "logo": "img/logos/FZJ.jpg",
        "branche": "Wissenschaft & Forschung",
        "contact": 
            "Alissa Aarts <br> 
            Personalentwicklung und Recruiting <br>
            a.aarts@fz-juelich.de",
        "text": 
            "Forschung für eine Gesellschaft im Wandel: Das ist unser Antrieb im Forschungszentrum Jülich.
            Als Mitglied der Helmholtz-Gemeinschaft stellen wir uns großen Herausforderungen unserer Zeit: Wie können uns die Energiewende und eine Begrenzung des Klimawandels gelingen?
            Welche Herausforderungen ergeben sich durch die zunehmende Digitalisierung der Gesellschaft?
            Wird es uns gelingen, das menschliche Gehirn zu verstehen?
            Und wie können wir den Wandel hin zu einem biobasierten und nachhaltigen Wirtschaften ermöglichen?
            Bei uns arbeiten Sie gemeinsam mit über 7.000 Kolleginnen und Kollegen in einem der größten Forschungszentren Europas und leisten einen Beitrag zur Lösung gesellschaftlicher Fragestellungen.
            Gestalten Sie den Wandel mit uns!",
        "employers": "7000",
        "locations": "Jülich, Berlin, Rostock, München-Garching, Düsseldorf, Münster, Erlangen-Nürnberg, Bonn, Hamburg, Freiburg",
        "qualifications": [
            "Neugier an der Lösung herausfordernder Fragestellungen",
            "Interesse an der Arbeit in internationalen und interdisziplinären Teams",
        ]
    },
    {
        "name": "Deichmann",
        "ad": "img/catalogue_ads/Deichmann_ad.jpg",
        "ad_format": "landscape",
        "logo": "img/logos/Deichmann.png",
        "branche": "Einzelhandel",
        "contact": 
            "Vanessa Dierig <br> 
            vanessa_dierig@deichmann.com",
        "text": 
            "Die Geschichte der Deichmann SE ist eine unternehmerische Erfolgsgeschichte wie sie im Buche steht:
            1913 im Herzen des Ruhrgebietes als kleiner Schuhmacherladen gegründet, hat Deichmann den deutschen und europäischen Schuheinzelhandel geprägt wie kein anderes Unternehmen zuvor:
            Zugleich Familienunternehmen und globaler Player; auf Traditionen gewachsen und dennoch immer vorne weggegangen; klein gestartet, aber mit großen Ambitionen und der Schlagkraft, diese auch zu verwirklichen.
            Ambitionierte IT- und Digitalisierungsstrategien stellen sicher, dass Deichmann auch zukünftig auf Erfolgskurs bleibt.
            Um diese in die Realität umzusetzen, sucht Deichmann nun exzellent ausgebildete Talente, die neben herausragender technischer Expertise Begeisterung dafür mitbringen, große Projekte in einem dynamischen Umfeld mit Schnelligkeit auf die Straße zu bringen.
            Flache Hierarchien, viel Gestaltungsspielraum sowie die Arbeit mit äußerst kompetenten Kollegen, gepaart mit dem finanziellen und strukturellen Rückhalt eines globalen Familienunternehmens bieten dabei beste Voraussetzungen, um eine Menge zu bewegen und am technologischen Puls der Zeit zu arbeiten.
            Dabei bieten sich für Absolventen der Naturwissenschaften, Mathematik, Informatik und Ingenieurwissenschaften eine Vielzahl spannender Einstiegsmöglichkeiten.
            Im „Data“ Umfeld, sprich Data Science & AI, Data Engineering, Analytics und Business Intelligence, tun sich viele interessante und herausfordernde Betätigungsfelder auf – denn die Nutzung von Daten, das Ableiten von Erkenntnissen aus Daten und die Unterstützung und Automatisierung von Geschäftsprozessen gewinnt immer mehr Bedeutung.
            Hier spielen analytisches Denken, ein exzellentes Verständnis von Daten, Statistik und den zugehörigen Technologien, und die Bereitschaft sich in das operative Tagesgeschäft eines Handelsunternehmens hineinzudenken eine wichtige Rolle.
            Natürlich gehören eine gute Kommunikation komplizierter Sachverhalte und Zusammenhänge an interne Kunden genauso wie das gemeinsame Erarbeiten neuer Anwendungsfälle für Datenprodukte zum „Daily Business“ dazu.",
        "employers": "41.000 weltweit",
        "locations": "Essen",
        "qualifications": [
            "Programmierkenntnisse (z.B. in python, Scala, o.ä.)",
            "Statistik & Machine Learning",
            "Erfahrung in der Verarbeitung großer Datenmengen",
            "SQL und Datenbanken",
            "Erfahrung mit Softwareentwicklung",
        ]
    },
    {
        "name": "EYParthenon",
        "ad": "img/catalogue_ads/EYP_ad.jpg",
        "ad_format": "portrait",
        "logo": "img/logos/EY-Parthenon.jpg",
        "branche": "Consumer & Retail, Technology Media & Telecoms,
        Health & Life Sciences, Construction, Manufacturing & Mobility, Energy, Financial Services,
        Education, Private Equity",
        "contact": 
            "Linda Kropp <br> 
            linda.kropp@parthenon.ey.com <br>
            +49 160 939 11367",
        "text": 
            "EY-Parthenon ist eine der weltweit führenden Strategieberatungen in den Bereichen Unternehmens- und Wachstumsstrategie, Restrukturierungs- und Turnaround-Strategie, sowie Transaktionsstrategie und -Umsetzung.
            Fundierte Branchenexpertise von Konsumgütern bis hin zur Bauwirtschaft, ermöglicht Berater:innen den Einstieg in mehrere Sektoren und fördert Ihre Entwicklung zu (Multisektor-) Spezialisten.",
        "employers": "7000 weltweit",
        "locations": "Düsseldorf, München, Frankfurt, Berlin, Wien, Zürich, Basel, Genf",
        "qualifications": [
            "Überdurchschnittlich erfolgreich abgeschlossenes Studium",
            "Erste praktische Erfahrungen im In- und Ausland",
            "Analytische Fähigkeiten und präzise Arbeitsweise",
        ]
    },
    {
        "name": "Point8",
        "ad": "img/catalogue_ads/p8_bild.png",
        "ad_format": "portrait",
        "logo": "/img/logos/point8.png",
        "branche": "KI- und Data-Science-Dienstleister für Wirtschaft und Industrie",
        "contact": 
            "Tobias Brambach <br> 
            mitmachen@point-8.de",
        "text": 
            "Point 8 ist ein Dortmunder Dienstleister für Data Science. Wir entwickeln gemeinsam mit unseren Kunden aus Industrie und Wirtschaft individuell zugeschnittene Lösungen – von der Konzeption über die Prototypen-Entwicklung bis zur Integration.
            Dabei greifen wir auf Datenanalyse, Machine Learning und Simulationen zurück.
            Wir arbeiten agil an immer neuen Themen und mit verschiedensten Tools und setzen auf ein Team aus klugen Köpfen mit Pioniergeist.",
        "employers": "25",
        "locations": "Dortmund, Landau, München",
        "qualifications": [
            "Naturwissenschaftlich-technisches Studium (Physik, Informatik, Maschinenbau, Mathematik …)",
            "Know-how in Data Science oder Softwareentwicklung",
        ]
    },
    {
        "name": "Amprion",
        "ad": "img/catalogue_ads/A4_Warwel.jpg",
        "ad_format": "portrait",
        "logo": "/img/logos/AMPRION_LOGO_RGB_P.png",
        "branche": "Energieversorgung ",
        "contact": 
            "Anna-Karina Dittmann <br> 
            anna-karina.dittmann@amprion.net <br>
            +49 231-5849 14265",
        "text": 
            "Die Amprion GmbH ist einer von vier Übertragungsnetzbetreibern in Deutschland.
            Unser 11.000 Kilometer langes Höchstspannungsnetz transportiert Strom in einem Gebiet von Niedersachsen bis zu den Alpen.
            Dort wird ein Drittel der Wirtschaftsleistung Deutschlands erzeugt.
            Unsere Leitungen sind Lebensadern der Gesellschaft: Sie sichern Arbeitsplätze und Lebensqualität von 29 Millionen Menschen.
            Wir halten das Netz stabil und sicher – und bereiten den Weg für ein klimaverträgliches Energiesystem, indem wir unser Netz ausbauen.
            Rund 2.000 Beschäftigte in Dortmund und an mehr als 30 weiteren Standorten tragen dazu bei, dass die Lichter immer leuchten.
            Zudem übernehmen wir übergreifende Aufgaben für die Verbundnetze in Deutschland und Europa.",
        "employers": "rund 2.000",
        "locations": "Dortmund, Pulheim - Brauweiler bei Köln, Hoheneck bei Stuttgart und weitere 30 Standorte in Deutschland",
        "qualifications": [
            "Hohe Eigenverantwortung ",
            "Bereitschaft zu bereichsübergreifender Teamarbeit",
            "Interesse an Projektarbeit",
            "Begeisterung, die Energiewende mitzugestalten",
        ]
    },
    {
        "name": "Infineon",
        "ad": "img/logos/Infineon.png",
        "ad_format": "landscape",
        "logo": "img/logos/Infineon.png",
        "branche": "Halbleitertechnik",
        "contact": 
            "Katharina Wibberg (Student Talent Attraction Manager) <br> 
            Katharina.Wibberg@infineon.com <br>
            Louise Christina Radüge (Talent Attraction Manager) <br>
            LouiseChristina.Raduege@infineon.com <br>
            Johanna Junghölter (Talent Attraction Manager)
            Johanna.Junghoelter@infineon.com <br>
            Karriereportal für Bewerbungen: https://www.infineon.com/cms/de/careers/jobsearch/jobsearch/
            ",
        "text": 
            "Infineon entwirft, entwickelt, fertigt und vertreibt eine Vielzahl an Halbleiter- und Systemlösungen. Dabei liegt der Fokus auf der Automobil- und Industrieelektronik sowie auf mobilen Geräten und chipkartenbasierter Sicherheit.
            Infineon verbindet unternehmerischen Erfolg mit verantwortungsvollem Handeln und bietet Antworten auf einige der wichtigsten Herausforderungen moderner Gesellschaften: Energieeffizienz, umweltfreundliche Mobilität und Sicherheit in einer vernetzten Welt.
            Weiterführende Informationen zu unserem R&D- sowie Fertigungsstandort Warstein finden Sie unter: www.infineon.com/warstein.
            Wir sind laufend auf der Suche nach engagierten & motivierten Absolventinnen und Absolventen, die sich für einen Einstieg in die Hightechbranche interessieren und Interesse an der Entwicklung neuer ressourcenschonender Produkte mitbringen.
            Weitere Informationen unter: www.infineon.com/karriere-warstein.",
        "employers": "50.280",
        "locations": "Hauptsitz: München <br>
         Inland: u.a. Augsburg, Dresden, Regensburg, Warstein,  Duisburg, Hannover <br>
         Weltweit: u.a. Villach, Graz, Wien, Bristol, Bukarest, Cegled, Padua, Singapur, Kulim, Malacca, Peking, Shanghai, Wuxi, Milpitas (CA), El Segundo (CA), Nagoya, Osaka, Tokyo",
        "qualifications": [
            "Physik",
            "Elektrotechnik",
            "Chemie",
            "Informatik",
            "Automatisierungstechnik",
            "Mathematik",
            "Naturwissenschaften",
            "Wirtschaftswissenschaften",
            "Wirtschaftsinformatik"

        ]
    },
    {
        "name": "TNG",
        "ad": "img/logos/TNG.png",
        "ad_format": "landscape",
        "logo": "img/logos/TNG.png",
        "branche": "IT & Services",
        "contact": 
            "work@tngtech.com",
        "text": 
            "Als partnerschaftlich organisierte IT-Beratung arbeiten wir kundenorientiert an vielfältigen Projekten in den Bereichen agile Softwareentwicklung, Künstliche Intelligenz und DevOps & Cloud.
            Darüber hinaus beschäftigen wir uns mit Big Data und IoT. Wir verwenden Programmiersprachen aus allen Bereichen, wie Java, C#, JavaScript, Python, etc.
            Zu unseren Kunden zählen Unternehmen aus unterschiedlichsten Branchen, u.a. Telekommunikation, Sicherheitstechnik, Versicherung, Fintech und Automotive.",
        "employers": "600+",
        "locations": "Unterföhring, München, Augsburg, Budapest, Melbourne",
        "qualifications": [
            "Hohe Lernbereitschaft und Faible für technische Themen",
            "Schnelle Auffassungsgabe und analytisches Denkvermögen",
            "Freude am Lösen komplexer Kundenprobleme im Team",
            "Sehr guter Abschluss eines Studiums oder einer Promotion in einem naturwissenschaftlichen oder technischen Fach (Informatik, Physik, Mathematik, Chemie, etc.) ",
            "Erste IT-Kenntnisse und Coding-Erfahrung",
            "Sichere Kommunikation auf Deutsch und Englisch",
        ]
    },
]
